{
  "title": "October Rain",
  "artist": "Shulem",
  "youtube-link": "D2gBJ58drtg",
  "lyrics": [
    {
      "type": "verse",
      "content": {
        "hebrew": "כּוֹתְבֵי הַהִיסְטוֹרְיָה לְצִדִּי עִמְדוּ הַבִּיטוּ בְּעֵינַי וּרְאוּ אֲנָשִׁים הוֹלְכִים אַךְ לְעוֹלָם לֹא נִפְרָדִים",
        "transcription": "רַײטֶרְז אוֹב דֶה הִיסְטוֹרִי סְטֶנְד וִיד מִי לוּק אִינְטוּ מַײ אַײז אֶנְד סִי פִּיפֹּל גוֹ אַוֵואי בַּאט נֶבֶר סֵיי גוּדבַּי",
        "english": "Writers of the history Stand with me Look into my eyes and see People go away but never say goodbye"
      }
    },
    {
      "type": "verse",
      "content": {
        "hebrew": "מִישֶׁהוּ גָּנַב הַלַּיְלָה אֶת יַרְחִי לָקַח אֶת אוֹרִי הַכֹּל שָׁחֹר וְלָבָן מִי הַשּׁוֹטֶה שֶׁאָמַר לְךָ שֶׁבָּנִים אֵינָם בּוֹכִים?",
        "transcription": "סַמְוַאן סְטוֹל דֶה מוּן טוּנַײט טוּק מַײ לַײט אֶבְרִיתִ'ינְג אִיז בְּלַאק אֶנְד וַײט הוּז דֶה פוּל הוּ, טוֹלְד יוּ, בּוֹיז דוֹנְט קְרַײ?",
        "english": "Someone stole the moon tonight Took my light Everything is black and white Who's the fool who told you boys don't cry?"
      }
    },
    {
      "type": "bridge",
      "content": {
        "hebrew": "שָׁעוֹת וְשָׁעוֹת וּפְרָחִים הַחַיִּים אֵינָם מִשְׂחָק לְפַּחְדָנִים מַדּוּעַ הַזְּמַן מִשְׁתַּגֵּעַ",
        "transcription": "אַוּאֶרְז אֶנְד אַוּאֶרְז אֶנְד פְלַאוּאֶרְז לַײף אִיז נוֹ גֵיים פֹר דֶה קַאוּאֶרְדְז וַײ, דַז דֶה טַײם גוֹ וַײלְד",
        "english": "Hours and hours and flowers Life is no game for the cowards Why does the time go wild"
      }
    },
    {
      "type": "chorus",
      "content": {
        "hebrew": "בְּכָל יוֹם אֲנִי מְאַבֵּד אֶת שְׁפִיּוּתִי מחזיק חזק, בְּזה המַסָּע המִסְתּוֹרִי רוֹקֵד בַּסְּעָרָה אֵין לָנוּ מָה לְהַסְתִּיר קַח אוֹתִי הַבַּיְתָה וְהַשְׁאֵר אֶת הָעוֹלָם מֵאָחוֹר",
        "transcription": "אֶבְרִי דֵיי אַײם לוּזִינְג מַײ מַײנְד הוֹלְדִינְג אוֹן אִין דִיס מִיסְטִירִיאֶס רַײד דֶנְסִינְג אִין דֶה סְטוֹרְם וִי גַאט נַתִ'ינְג טוּ הַײד טֵייק מִי הוֹם אֶנְד לִיב דֶה וֶרְלְד בִּיהַײנְד",
        "english": "Every day I'm losing my mind Holding on in this mysterious ride Dancing in the storm We got nothing to hide Take me home And leave the world behind"
      }
    },
    {
      "type": "chorus",
      "content": {
        "hebrew": "וַאֲנִי מַבְטִיחַ, שֶׁלְּעוֹלָם לֹא שׁוּב מִגִּשְׁמֵי אוֹקְטוֹבֶּר, עֲדַיִן רָטֹב גשמי אוֹקְטוֹבֶּר",
        "transcription": "אֶנְד אַײ פְּרַאמִיס יוּ דֶט נֶבֶר אַגֶן אַײם סְטִיל וֶט, פְרוֹם דִיס אוֹקְטוֹבֶּר רֵיין אוֹקְטוֹבֶּר רֵיין",
        "english": "And I promise you that never again I'm still wet from this October rain October rain"
      }
    },
    {
      "type": "verse",
      "content": {
        "hebrew": "חַי בְּפַנְטַזְיָה אֶקְסְטָזָה הַכֹּל נוֹעַד לִהְיוֹת אָנוּ נַחֲלֹף אַךְ אַהֲבָה לְעוֹלָם לֹא תָּמוּת",
        "transcription": "לִיבִינְג אִין אֶה פֶנְטֶסִי אֶקְסְטֶסִי אֶבְרִיתִ'ינְג אִיז מֶנְט טוּ בִּי וִי שֶל פָּאס, בַּט לַאב וִיל נֶבֶר דַײ",
        "english": "Living in a fantasy Ecstasy Everything is meant to be We shall pass but love will never die"
      }
    },
    {
      "type": "bridge",
      "content": {
        "hebrew": "שָׁעוֹת וְשָׁעוֹת וּפְרָחִים הַחַיִּים אֵינָם מִשְׂחָק לְפַּחְדָנִים מַדּוּעַ הַזְּמַן מִשְׁתַּגֵּעַ",
        "transcription": "אַוּאֶרְז אֶנְד אַוּאֶרְז אֶנְד פְלַאוּאֶרְז לַײף אִיז נוֹ גֵיים פֹר דֶה קַאוּאֶרְדְז וַײ דַז דֶה טַײם, גוֹ וַײלְד",
        "english": "Hours and hours and flowers Life is no game for the cowards Why does the time go wild"
      }
    },
    {
      "type": "chorus",
      "content": {
        "hebrew": "בְּכָל יוֹם אֲנִי מְאַבֵּד אֶת שְׁפִיּוּתִי מחזיק חזק, בְּזה המַסָּע המִסְתּוֹרִי רוֹקֵד בַּסְּעָרָה אֵין לָנוּ מָה לְהַסְתִּיר קַח אוֹתִי הַבַּיְתָה וְהַשְׁאֵר אֶת הָעוֹלָם מֵאָחוֹר",
        "transcription": "אֶבְרִי דֵיי אַײם לוּזִינְג מַײ מַײנְד הוֹלְדִינְג אוֹן אִין דִיס מִיסְטִירִיאֶס רַײד דֶנְסִינְג אִין דֶה סְטוֹרְם וִי גַאט נַתִ'ינְג טוּ הַײד טֵייק מִי הוֹם אֶנְד לִיב דֶה וֶרְלְד בִּיהַײנְד",
        "english": "Every day I'm losing my mind Holding on in this mysterious ride Dancing in the storm We got nothing to hide Take me home"
      }
    },
    {
      "type": "chorus",
      "content": {
        "hebrew": "וַאֲנִי מַבְטִיחַ לְךָ שֶׁלְּעוֹלָם לֹא שׁוּב מִגִּשְׁמֵי אוֹקְטוֹבֶּר, עֲדַיִן רָטֹב גֶּשֶׁם אוֹקְטוֹבֶּר גֶּשֶׁם אוֹקְטוֹבֶּר",
        "transcription": "אֶנְד אַײ פְּרַאמִיס יוּ דֶט נֶבֶר אַגֶן אַײם סְטִיל וֶט פְרוֹם דִיס אוֹקְטוֹבֶּר רֵיין אוֹקְטוֹבֶּר רֵיין אוֹקְטוֹבֶּר רֵיין",
        "english": "And leave the world behind And I promise you that never again I'm still wet from this October rain October rain October rain"
      }
    },
    {
      "type": "bridge",
      "content": {
        "hebrew": "לֹא צָרִיךְ מִלִּים גְּדוֹלוֹת רַק תְּפִלּוֹת אֲפִלּוּ כְּשֶׁקָּשֶׁה לִרְאוֹת תָּמִיד אַתָּה מַשְׁאִיר לִי אוֹר אֶחָד קָטָן.",
        "transcription": "לֹא צָרִיךְ מִלִּים גְּדוֹלוֹת רַק תְּפִלּוֹת אֲפִלּוּ כְּשֶׁקָּשֶׁה לִרְאוֹת תָּמִיד אַתָּה מַשְׁאִיר לִי אוֹר אֶחָד קָטָן.",
        "english": "Lo tsarikh milim gdolot Rak tfilot Afilu kshekashe lir'ot Tamid ata mash'ir li or echad katan."
      }
    }
  ]
}